{
  "posts": [
      {
        "id": 1,
        "title": "Райя и последний дракон",
        "text": "все были в таком восторге от «души» (и ее мощной рекламной кампании), что мультик «Райя» остался почти незамеченным<br/><br/>хотя, по-моему, в «душе» намного больше напускного. а раскрытие по итогу достаточно банальное<br/>пусть это будет грубо, но я бы сказала так: «душа» или для детей с очень высоким эмоциональным интеллектом, или для взрослых с очень низким. (и те, и те, очевидно, много времени проводят в инстаграм-аккаунтах всяких инфлюенсеров, которые топят за саморазвитие<br/><br/>«Райя» же не заявляет, что от одного лишь просмотра научит нас ценить жизнь, находиться в моменте и принимать себя<br/>но, как и любой другой хороший диснеевский мультик из нашего детства, он про сказку и добро, которые случаются, если в них веришь<br/>а если конкретнее, то он про доверие. надо верить людям (и в людей). и не стоит закрываться, даже если тебе сделали больно, предали или обидели<br/><br/>мультик вдохновлен Юго-Восточной Азией, ее культурой и традициям. для этого совместно работали представители всех стран этого региона. и делали они все это во время пандемии дистанционно, каждый из своего дома. даже графику и озвучку<br/><br/>я думаю, именно взаимное доверие им в этом и помогло",
        "img": "https://www.fsm-media.com/wp-content/uploads/2021/01/RAYA-ONLINE-USE-fullcomp_publicity_raya001_6k_709film.0042_RGB-scaled.jpg",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "21.03.2021"
      },
      {
        "id": 2,
        "title": "Никто",
        "text": "это голливудский боевик российского режиссера Найшуллера. и, пожалуй, почти единственный американский фильм, в котором удалось удачно показать русских бандитов. обычно смотреть на эти карикатуры очень больно. персонажей всегда зовут Иван, они пьют водку и говорят с акцентом «на здоровье!». в этом же фильме получилось объединить вместе американскую и русскую культуру и показать их честно. это выражается во всем:<br/>в выборе актерского состава — каждый найдет в фильме своего героя, любите ли вы «во все тяжкие», «назад в будущее», Wu-Tang Clan или пусть даже группировку «Ленинград» (ну а вдруг?)<br/>в выборе музыки — у вас хороший вкус, если в вашем плэйлисте джаз и блюз сменяются песнями из ретро.фм, типа «бухгалтер» группы «комбинация»<br/>и, конечно, в операторской работе. съемка — огонь. именно огонь. особенно он хорош в сценах с виниловым проигрывателем<br/>итог/вывод/заключение и прочие слова: конечно, в фильме американцы победили русских. но сам этот фильм — их общая победа",
        "img": "https://pbs.twimg.com/media/ExW0rQjU8AAI_nO?format=jpg&name=4096x4096",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "21.03.2021"
      },
      {
        "id": 3,
        "title": "три очень разные вещи: «пурпурная роза Каира», «500 дней лета» и сериал «шучу»",
        "text": "за последнее время я читала и смотрела много грустного. много грустного оказалось в каждом дне</br>три очень разные вещи: <strong>«пурпурная роза Каира», «500 дней лета» и сериал «шучу».</strong> (классика кинематографа от Вуди Аллена, достаточно попсовая мелодрама и сериал с Джимом Керри)<br/>они сняты в разное время, у них разный сюжет, хронометраж и актерский состав. но есть кое-что общее. они про то, какая жизнь на самом деле. про то, что она разная: радость сменяется грустью, удача — неудачей. и в этой вечной череде и заключается настоящая жизнь, а вовсе не в хэппи энде<br/>я пишу это, чтобы честно сказать: мне нравится грустить. и когда такое настроение приходит ко мне, я полностью погружаюсь в него и наслаждаюсь не меньше, чем радостным. потому что без грусти нет радости. постоянная радость не принесет никакого удовольствия. нужно ценить любые чувства и их перемену, потому что чувствовать (неважно что) — и есть величайший дар этой жизни </br> цитата из сериала <strong>«шучу»</strong>:<br/><em>«будьте благодарны, что внутри также кроется тьма, потому что мерцание никто бы не замечал. свет влюблён во тьму, а тьма не может задушить пламя. и, потому что бог создал гармоничный мир, он удостоверился, чтобы никогда добро и зло не смогли поглотить друг друга»</em><br/><strong>не бойтесь грустить</strong>",
        "img": "https://i1.fdbimg.pl/x1/eg818fw1/1199x775_omrdek.jpg",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "12.11.2020"
      },
      {
        "id": 4,
        "title": "прикуп, 2009 ",
        "text": "мини-сериал, который стоит посмотреть, потому что: <br/>• <em><strong>Англия</strong></em> такая, какая она есть. без прикрас. не сконы с лимонным курдом, не загородные поместья с 5 o'clock tea. а суровые улицы Лондона и их настоящие обитатели <br/>• <em><strong>брутальное</strong> (извините) <strong>кино</strong></em>. тут не романтизируют гангстеров, а кадры не пахнут гламуром. это реальная жизнь бандитов и их бытовуха. потому что нет ничего идеального<br/>• <em><strong>классическая музыка.</strong></em> на протяжении всей истории нас сопровождают «Страсти по Матфею» И. С. Баха<br/>• <em><strong>Том Харди.</strong></em> нужны ли комментарии? как всегда гениален, как всегда драматичен. в очередной раз заставляет испытать весь спектр эмоций",
        "img": "https://playboyrussia.com/upload/medialibrary/f21/f21fcc312346a9e908664b9c084214d2.jpg",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "23.09.2020"
      },
      {
        "id": 5,
        "title": "мулан, 2020",
        "text": "поговорим о том, почему эта история ни<em><strong>Хуа</strong></em> не о <em><strong>Мулан</strong></em><br/><br/>добро пожаловать в фильм, где нарушены законы физики. люди тут, забыв про гравитацию, могут бегать по стене (китайской стене, гыгы), а чай из чашек пропадает сразу, как его туда налили. Нолан со своими пространственно-временными ребусами нервно курит в сторонке<br/><br/>сложно понять, как в одном произведении можно смешать китайскую энергию Ци, мистическую женщину-анимага в отряде гуннов и римскую военную «черепаху». а отсылки к Матрице и второму Терминатору не смогут оставить равнодушным вообще никого. ведь, как известно, среди фанатов диснеевских фильмов куча ценителей творчества Кэмерона и Вачовски<br/><br/>но теперь давайте о главном. если два зайца бегут бок о бок, то не разберешь, какого они пола. но если вы меняете дракона на феникса, не заметить сложно.<br/>согласно китайской мифологии, <em>дракон</em> — мужское начало <strong>(ян)</strong>, в то время как <em>феникс</em> — начало женское <strong>(инь)</strong>. и если вы меняете Мушу на какую-то птичку только из соображения толерантности, то у меня есть вопросы. если из тех же соображений вы вставляете сцену, где два женских персонажа в момент, когда может пасть целая Империя, с болью обсуждают, как сложно им живется в патриархальном обществе, то у меня есть вопросы. если в самый эпичный момент фильма вы решили показать, как одна из них умирает за другую, ведь это сЕсТрИнСтВо в мире мужиков, то у меня есть вопросы<br/><br/>Мулан — это не легенда о сильной женщине, которая борется с патриархатом. всякий раз акцентируя на этом внимание, вы только больше подчеркиваете различия. не надо доказывать, что феникс не хуже дракона<br/><br/>Мулан — это история про сильного человека. история, которая, вне зависимости от гендера, дает тебе понимание, что <em><strong>ты боец</strong></em>",
        "img": "http://p9-tt-ipv6.byteimg.com/large/pgc-image/d458ef3c4f7d47ad86c95aa5b1583ff8?from=detail&index=1",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "12.09.2020",
        "best": true
      },
      {
        "id": 6,
        "title": "мечтатели, 2003",
        "text": "давайте мечтать вместе. давайте дышать одним воздухом. смотреть одни фильмы днями напролет. делить кровать. и последний банан. строить в комнате шалаш из пледа и красть из погреба вино<br/><br/>давайте мы не будем знать, что происходит за окном <br/>пусть об ужасах реального мира придется догадываться только по звукам стрельбы и взрывов, доносящихся где-то с улиц. с тех улиц, где протестующие скандируют <em>«dans les rues!»</em> на каждом шагу<br/><br/>давайте ставить мировые рекорды. рекорды скорости. рекорды откровенности. рекорды молодости и беззаботности",
        "img": "https://p.ssl.qhimg.com/t01811d47ff6bf524a7.jpg?size=3263x2040",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "08.09.2020",
        "best": true
      },
      {
        "id": 7,
        "title": "дорога перемен, 2008",
        "text": "<em>«мужество нужно, чтобы жить так, как тебе хочется»</em><br/><br/>мы ценим то, что держит нас на плаву. кому-то важны случайности, кто-то же крайне прагматичен. но, вне зависимости от этого, всем нам очень страшно в один день проснуться и понять, что живешь без настоящей мечты. что не выбрал путь, мысли о котором грели душу<br/><br/>солнечным утром ты открываешь глаза в своём уютном домике на revolutionary road, где все обещало быть сладко да гладко, прям как в «Алёнке». тут и приходит осознание, что в список твоих текущих желаний входит:<br/>• быть лучшим клерком в офисе<br/>• сплетничать с коллегами о начальстве<br/>• спать с секретаршей в обеденном перерыве, чтобы жена не узнала<br/>• в выходные выпивать с друзьями<br/><br/>от понимания вмиг становится противно, такой чек-лист не повесишь на стенке в комнате, чтобы черпать вдохновение. но решение появляется сразу: жена предлагает продать дом и уехать в Париж. заниматься там творчеством. просто пробовать, пока не найдёшь себя<br/>ведь <strong>главное — осознать</strong>, так все говорят. никогда не поздно начать все заново. найти ещё одну дорогу перемен. если это тебе нужно<br/><br/>если это желание сильнее друзей, которые в тебя не верят. сильнее повышения на уже проверенной работе. сильнее желания контроля и страха неопределенности<br/><br/>все мы ценим то, что держит нас на плаву. кому-то важны случайности, кто-то же крайне прагматичен. и очень страшно, выбрав однажды путь, через много лет услышать от самого близкого человека: <em>«я тебя ненавижу. ты просто мальчишка, который однажды рассмешил меня на вечеринке»</em>.<br/><strong>так что рискуй, если сомневаешься</strong>",
        "img": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/aflo-5995434-1637491038.jpg",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "05.06.2020"
      },
      {
        "id": 8,
        "title": "стрингер, 2013",
        "text": "доброе утро. с вами центральное телевидение <br/>а сейчас краткая сводка новостей:<br/><br/>нам стало известно, что в мире появился очередной (анти)герой. его имя — <strong>Луи Блум</strong>. Луи не боится системы и прекрасно адаптируется, его не сломить. он хитер, опасен и, возможно, вооружен. как говорит про себя сам Блум: <em>«если вы меня видите, значит, настал худший день в вашей жизни»</em>.<br/><br/>можем ли мы винить Луи за то, что ему просто дается лучше?<br/>чего лишают нас представления об этике и морали? и куда заведёт нашего (анти)героя установка «вижу цель — не вижу препятствий»?<br/>это и не только, сразу после рекламы, не переключайтесь.<br/><em>(за предоставленный материал благодарим VideoProductionNews)</em><br/><br/>p.s. недавно мне дали совет:<br/>«конкурируй, конкурируй со всеми и во всем». мол, мир устроен так. хочешь чего-то добиться — иди напролом, таковы правила этой игры<br/><br/>ну, игра игрой. только, чур, не заигрываться. а то соблюдая все здешние правила ненароком можно стать Луи Блумом",
        "img": "https://userscontent2.emaze.com/images/69e685ae-a245-40f5-838a-04fcc0752af7/54060a44-319c-4e1b-99c3-cfb260294475.jpg",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "28.04.2020"
      },
      {
        "id": 9,
        "title": "амаркорд, 1973",
        "text": "сюжет, который, даже если захочу, я не могу проспойлерить. потому что его нет<br/><br/><strong>amarcord</strong> — <em>школьные годы</em>. твои учителя, уроки и домашние задания. то, как вы с друзьями вместе узнаете этот мир: что хорошо и что плохо, что можно и что нельзя. падре, я согрешил. прочитай три раза «во славу божию»<br/><strong>amarcord</strong> — <em>семья</em>. ссоры за обеденным столом, неоправданные родительские ожидания, неуравновешенный дядя, который мочится в штаны и залезает на самое высокое дерево с криками «voglio una donna!». первые в твоей жизни болезнь и смерть близкого<br/><strong>amarcord</strong> — <em>любовь</em>. стихи, которые ты посвящаешь однокласснице. вульгарная продавщица, которая после закрытия лавки отдает тебе последнюю сигарету. фильмы, смотреть которые ты приходишь только ради <em>той самой женщины в красном</em>. и тост на импровизированной свадьбе. «кофе на завтрак, спагетти в обед, желаю вам счастья на сто двадцать лет»<br/><br/>сюжет, который, даже если захочу, я не могу проспойлерить. потому что детство у каждого свое",
        "img": "http://4.bp.blogspot.com/-blF_fyZC-Sk/Ul5z7k0OCGI/AAAAAAAAAGc/QWxApFkKBAQ/s1600/936full-amarcord-poster.jpg",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "22.04.2020",
        "best": true
      },
      {
        "id": 10,
        "title": "на гребне волны, 1991",
        "text": "<em>«серфинг может изменить твою жизнь»</em><br/><br/>чтобы встать на доску и покорить волну, нужно довериться. от этого многое зависит.<br/>1. ты <strong>красавчик Киану Ривз</strong>, весь такой полон амбиций, а твой коллега уверяет, что вычислил тех самых грабителей, правда одно «но»: по его словам, чтобы их поймать, нужно срочно отложить все дела и зачем-то научиться серфингу. доверишься?<br/>2. ты <strong>начальник полицейского отдела</strong>, к тебе пришел новый молодой сотрудник <em>(читай -- красавчик Киану Ривз)</em>, который с ходу желает взяться за серию самых крупных ограблений последних лет. доверишься?<br/>3. ты <strong>молодая симпатичная девушка</strong>, работаешь в кафе. к тебе приходит незнакомый парень <em>(читай -- красавчик Киану Ривз)</em> и, невзначай упоминая погибших в автокатастрофе родителей, просит о помощи. доверишься?<br/>4. ты <strong>лучший серфингист на пляже</strong>, или даже во всем штате, или даже в стране. короче, ты <em>Патрик Суэйзи</em>, и этим все сказано (да, уже не танцор, и Бэйби свою ты где-то потерял, но тебе все еще нет равных). и тут на твоем пляже появляется какой-то странный парень <em>(читай -- красавчик Киану Ривз)</em>, он крутится около твоей бывшей девушки, да еще хочет влиться в компанию к тебе и твоим друзьям. доверишься?<br/>5. вы <strong>банда грабителей…</strong> с изюминкой. каждый раз, заходя в банк, надеваете маски американских президентов. и обычно все идет по плану: ровно 90 секунд, быстро берете, что успеете, и красиво уходите. это скорее азарт, чем жажда наживы. но только вот в этот раз главарь с лицом Рональда Рейгана зачем-то приказывает рискнуть и пойти за всеми деньгами, которые хранятся в главном банковском сейфе. доверитесь?<br/><br/>от этого многое зависит, <em>серфинг может изменить твою жизнь</em>",
        "img": "https://viasat-small.cdnvideo.ru/viasat/production/uploads/store/media/backgrounds/7c1f4a64e785564e224b855eeddb43fd.jpg",
        "tag": "movies",
        "tagLabel": "Кино",
        "date": "18.04.2020"
      }
  ],
  "filters": [
      {
          "name": "all",
          "label": "Все"
      },
      {
          "name": "movies",
          "label": "Кино"
      },
      {
          "name": "books",
          "label": "Книги"
      },
      {
          "name": "clothers",
          "label": "Одежда"
      },
      {
          "name": "music",
          "label": "Музыка"
      }
  ]
}