{
  "posts": [
      {
          "id": 1,
          "title": "Райя и последний дракон",
          "text": "все были в таком восторге от «души» (и ее мощной рекламной кампании), что мультик «Райя» остался почти незамеченным\n\nхотя, по-моему, в «душе» намного больше напускного. а раскрытие по итогу достаточно банальное\n\nпусть это будет грубо, но я бы сказала так: «душа» или для детей с очень высоким эмоциональным интеллектом, или для взрослых с очень низким. (и те, и те, очевидно, много времени проводят в инстаграм-аккаунтах всяких инфлюенсеров, которые топят за саморазвитие\n\n«Райя» же не заявляет, что от одного лишь просмотра научит нас ценить жизнь, находиться в моменте и принимать себя \n\nно, как и любой другой хороший диснеевский мультик из нашего детства, он про сказку и добро, которые случаются, если в них веришь\n\nа если конкретнее, то он про доверие. надо верить людям (и в людей). и не стоит закрываться, даже если тебе сделали больно, предали или обидели \n\nмультик вдохновлен Юго-Восточной Азией, ее культурой и традициям. для этого совместно работали представители всех стран этого региона. и делали они все это во время пандемии дистанционно, каждый из своего дома. даже графику и озвучку \n\nя думаю, именно взаимное доверие им в этом и помогло",
          "img": "https://www.fsm-media.com/wp-content/uploads/2021/01/RAYA-ONLINE-USE-fullcomp_publicity_raya001_6k_709film.0042_RGB-scaled.jpg",
          "tag": "movies",
          "tagLabel": "Кино",
          "date": "21.03.2021"
      },
      {
          "id": 2,
          "title": "Никто",
          "text": "это голливудский боевик российского режиссера Найшуллера. и, пожалуй, почти единственный американский фильм, в котором удалось удачно показать русских бандитов. обычно смотреть на эти карикатуры очень больно. персонажей всегда зовут Иван, они пьют водку и говорят с акцентом «на здоровье!». в этом же фильме получилось объединить вместе американскую и русскую культуру и показать их честно. это выражается во всем:\n\nв выборе актерского состава — каждый найдет в фильме своего героя, любите ли вы «во все тяжкие», «назад в будущее», Wu-Tang Clan или пусть даже группировку «Ленинград» (ну а вдруг?)\n\nв выборе музыки — у вас хороший вкус, если в вашем плэйлисте джаз и блюз сменяются песнями из ретро.фм, типа «бухгалтер» группы «комбинация»\n\nи, конечно, в операторской работе. съемка — огонь. именно огонь. особенно он хорош в сценах с виниловым проигрывателем\n\nитог/вывод/заключение и прочие слова: конечно, в фильме американцы победили русских. но сам этот фильм — их общая победа",
          "img": "https://pbs.twimg.com/media/ExW0rQjU8AAI_nO?format=jpg&name=4096x4096",
          "tag": "movies",
          "tagLabel": "Кино",
          "date": "21.03.2021"
      }
  ],
  "filters": [
      {
          "name": "all",
          "label": "Все"
      },
      {
          "name": "movies",
          "label": "Кино"
      },
      {
          "name": "books",
          "label": "Книги"
      },
      {
          "name": "clothers",
          "label": "Одежда"
      },
      {
          "name": "music",
          "label": "Музыка"
      }
  ]
}